Repository: aftabrakinsad/ajse.github.io
Catalog: locale/*/locale.po
Languages: cs_cz

# plugins.themes.AJSEThemeCards.name
source: AJSE Theme Cards
cs_cz: Bootstrap 3 Base Theme

# plugins.themes.AJSEThemeCards.description
source: A starter AJSE Theme Cards Theme theme for the reader frontend.
cs_cz: Východzí téma Bootstrap 3 Base Theme pro čtenářské rozhranní (frontend)

# plugins.themes.AJSEThemeCards.accessible_menu.label
source: Quick jump to page content
cs_cz: Rychlý skok na obsah stránky

# plugins.themes.AJSEThemeCards.accessible_menu.main_navigation
source: Main Navigation
cs_cz: Hlavní navigace

# plugins.themes.AJSEThemeCards.accessible_menu.main_content
source: Main Content
cs_cz: Hlavní obsah

# plugins.themes.AJSEThemeCards.accessible_menu.sidebar
source: Sidebar
cs_cz: Postranní sloupec

# plugins.themes.AJSEThemeCards.article.sidebar
source: Article Sidebar
cs_cz: Postranní sloupec článku

# plugins.themes.AJSEThemeCards.article.main
source: Main Article Content
cs_cz: Obsah hlavního článku

# plugins.themes.AJSEThemeCards.article.details
source: Article Details
cs_cz: Podrobnosti článku

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.label
source: Bootstrap Theme
cs_cz: Téma Bootstrap

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.description
source: Select one of these open-source Bootstrap themes which change the colors and typography of your website.
cs_cz: Zvolte jedno s těchto Bootstrap otevřených témat tak, čímž změníte typografii i barvy vašich stránek.

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.AJSEThemeCards
source: Default Bootstrap Theme
cs_cz: Základní téma bootstrab

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.cleanblog
source: Clean Blog
cs_cz: Čistý blog

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.darkly
source: Darkly
cs_cz: Temné

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.flatly
source: Flatly
cs_cz: Rozhodné

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.journal
source: Journal
cs_cz: Časopis

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.paper
source: Paper
cs_cz: Článek

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.readable
source: Readable
cs_cz: Čitelné

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.sandstone
source: Sandstone
cs_cz: Pískovec

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.slate
source: Slate
cs_cz: Břidlice

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.spacelab
source: Spacelab
cs_cz: Vesmírná laboratoř

# plugins.themes.AJSEThemeCards.options.bootstrapTheme.superhero
source: Superhero
cs_cz: Superhrdina
